/* Localized versions of Info.plist keys */

CFBundleName = "iTunes Disable m3u";
CFBundleShortVersionString = "iTunes Disable m3u version 1.0";
CFBundleGetInfoString = "iTunes Disable m3u";
NSHumanReadableCopyright = "Copyright © 2011, 2012, 2013, 2014, fG!";
